[
	{
		"id": "1",
		"name": "Нік Давидюк",
		"firstName": "Нік",
		"imageUrl": "Davyduk.jpg",
		"occupation": "політолог",
		"description": "Ph.D Школи управління ім. Джона Ф. Кеннеді при Гарвардському університеті. Директор аналітичного центру «Політика», консультант виборчих кампаній та GR. Автор книг «Як працює путінська пропаганда» і «Сценарії майбутнього України». <br /> Cміливий у прогнозах, відвертий щодо справ у реальності. Микола допомагає побачити зв’язок між світовим і локальним суспільно-політичним контекстами та їх вплив на ваш проект. Любитель іспанського вина та цинічного гумору."
	},
	{
		"id": "2",
		"name": "Наталка Волкова",
		"firstName": "Наталка",
		"imageUrl": "Volkova.jpg",
		"occupation": "дослідниця трендів",
		"description": "Працює в рідкісному аналітичному проекті Die Kulturträger, який займається прогнозами культурно-соціальних трансформацій в Україні.<br /> Може прояснити світові та локальні тренди, які будуть впливати на вашу сферу, познайомити з бізнес-антропологією. <br />Учениця філософської школи, любить тишу."
	},
	{
		"id": "3",
		"name": "Тетяна Жданова",
		"firstName": "Тетяна",
		"imageUrl": "Zhdanova.jpg",
		"occupation": "стратег брендингу",
		"description": "Директорка і власниця агентства Brandhouse, член команди WikiCityNomica, відомої брендингом міст, регіонів та галузей. Керівник робочої групи проекту «Туристичний бренд України» (2013-2014), координатор «Нова міфологія України». Вміє нечікувано розгортати GR і бізнес-проекти, можете переконатися на прикладі «Земельна відповідь».<br /> Авторка книги «Смисл життя і його маркетинг». Заливає глибокі та міцні фундаменти брендів."
	},
	{
		"id": "4",
		"name": "Альона Дєньга",
		"firstName": "Альона",
		"imageUrl": "Denga.jpg",
		"occupation": "інтернет-маркетолог",
		"description": "Десятирічний досвід роботи в інтернет-маркетинзі та любов до подорожей втілилися в один із найпопуляріших у країні телеграм-каналів Veter Do It. Альона також співавторка HR платформи Digitals Masons.<br />Працювала з масштабними ринковими проектими та компаніями на кшталт Imena.ua, Mirohost, IForum, Інкубатор 1991, MBA Kids, державні цифрові ініціативи з відкритих даних.<br />Її цинічно-медичний підхід врятував життя не одному проекту."
	},
	{
		"id": "5",
		"name": "Дмитро Буланов",
		"firstName": "Дмитро",
		"imageUrl": "Bulanov.jpg",
		"occupation": "дизайнер",
		"description": "Спеціаліст із візуальної ідентичності, засновник одноіменного бюро.<br/> Дизайнер без алергії на співпрацю з великими й складними проектами, включаючи держ структурами. Як доказ – розроблена айдентика Міністерства Освіти, туристичний бренд України та міста Запоріжжя.<br />Позитивіст, терпелячий і надихаючий викладач за відгуками студентів."
	},
	{
		"id": "6",
		"name": "Надя Дар",
		"firstName": "Надя",
		"imageUrl": "Dar.jpg",
		"occupation": "режисерка бізнес процесів",
		"description": "Керівниця ефектних масових заходів за освітою та духом.<br />Надя вміє монетизувати смисли й будувати системи продажів, що заробляють. Горда співпрацями з Дивосвіт, Liftmarketing і Startup Ukraine. Зараз свідомо в проектах з соцільним впливом, як от mOre. Фанатка гнучкого управління та роботи з командами."
	},
	{
		"id": "7",
		"name": "Анна Гуцол",
		"firstName": "Анна",
		"imageUrl": "Hutsol.jpg",
		"occupation": "спеціаліст із активізму",
		"description": "Розробка ідейних платформ рухів та громадських організацій, створення мереж прихильників, тактичне проведення публічних акцій (на її рахунку більше ..500 акцій, протестів, мітингів, вкл світову географію). Сфера інтересів – захист прав жінок.  В минулому –  засновниця, ідеолог, керівник міжнародної мережі жіночого руху FEMEN.<br/>Любить собак, більше ніж декого."
	}
]